Repository: Jamoliddin0968/Zvukon.uz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Kategoriyalar va Maxsulotlar
ru: Категории и продукты

source: Kategoriya nomi
ru: Название категории

source: Kategoriya tarifi
ru: Категория тарифа

source: Rasm
ru: Картина

source: rasm o'lchami 2533x1105 nisbatda bo'lishi kerak
ru: размер изображения должен быть 2533x1105 соотношение сторон

source: Kategoriya
ru: Категория

source: Kategoriyalar
ru: Категории

source: Subkategoriya nomi
ru: Название подкатегории

source: SubKategoriya
ru: Подкатегория

source: SubKategoriyalar
ru: Подкатегории

source: nomi
ru: имя

source: narxi
ru: цена

source: Valyutasi
ru: Валюта

source: Ta'rifi
ru: Описание

source: Maxsulot
ru: Продукт

source: Maxsulotlar
ru: Продукты

source: Hususiyat
ru: Особенность

source: Qiymat
ru: значение

source: Texnik hususiyatlar
ru: Технические характеристики

source: rasm
ru: картина

source: Tavsiya etiladiogan rasm o'lchani 719x791
ru: Рекомендуемый размер изображения 719x791.

source: Rasmlar
ru: Картинки

source: Carusel fon chiqadigan rasm
ru: Фоновое изображение карусели

source: Bosh sahifa
ru: Домашняя страница

source: Trenddagi
ru: В тренде

source: Ranglar
ru: Цвета

source: Sotib olish
ru: Купить

source: Tavsif
ru: Описание

source: Qo'shimcha ma'lumot
ru: Дополнительная информация

source: Sizga ham yoqishi mumkin
ru: Вам также может понравиться

source: Tegishli mahsulotlar
ru: Сопутствующие товары

source: Oldingi
ru: Предыдущий

source: Keyingi
ru: Следующий

source: Ko'rish
ru: Смотреть

source: Eng yangi mahsulotlarni ko'rib chiqing
ru: Ознакомьтесь с новейшими продуктами

source: Yangi
ru: Новый

source: Natija topilmadi
ru: Результатов не найдено

source: So'rov bo'yicha
ru: По запросу

source: natija topildi
ru: результат найден

source: Biz haqimizda
ru: О нас

source: Bizning filiallar
ru: Наши филиалы

source: Til
ru: Язык

source: Qidiruv...
ru: Поиск...

source: Foydalanuvchilar
ru: Пользователи
